app.zen_browser.zen
com.heroicgameslauncher.hgl
com.rustdesk.RustDesk
com.unity.UnityHub
com.usebottles.bottles
com.valvesoftware.Steam
io.github.seadve.Kooha
net.davidotek.pupgui2
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.VulkanLayer.MangoHud
org.freedesktop.Platform.codecs-extra
org.freedesktop.Platform.codecs_extra.i386
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.freedesktop.Sdk
org.freedesktop.Sdk.Extension.openjdk17
org.gnome.Platform
org.gnome.Platform
org.godotengine.Godot
org.gtk.Gtk3theme.adw-gtk3-dark
org.kde.Platform
org.kde.Platform
org.winehq.Wine.gecko
org.winehq.Wine.mono
rest.insomnia.Insomnia
